{
  "invasive": {
    "ID": "Unique identifier of the mosquito collection that lead to the identification of the species",
    "COUNTRY_NAME": "Name of the country where the mosquitoes were collected",
    "SITE_NAME": "Site where the mosquitoes were collected",
    "LATITUDE": "Latitude of the site where the mosquitoes were collected",
    "LONGITUDE": "Longitude of the site where the mosquitoes were collected",
    "VECTOR_SPECIES_COMPLEX": "Vector species complex",
    "VECTOR_SPECIES": "Vector species",
    "STAGE": "Life stage of the colleted mosquitoes",
    "YEAR_START": "Life stage of the colleted mosquitoes",
    "MONTH_START": "Month when the mosquito collection started",
    "YEAR_END": "Year when the mosquito collection ended",
    "MONTH_END": "Month when the mosquito collection ended",
    "SAMPLING_METHOD": "Sampling method used to collect the mosquitoes",
    "MOSQUITO_NUMBER": "Total number of mosquitoes collected",
    "BREEDING_HABITAT": "Breeding habitat where the mosquitos were collected",
    "ID_METHOD": "Method used to indentiy the species of the mosquitoes",
    "DATA_SOURCE": "",
    "CITATION": "Citation of the publication where the data was published",
    "CITATION_URL": "URL of the publication where the data was published",
    "DATA_CURATOR": "Institute that compiled the data. Part of the data in this databases has been compiled by WHO's partner institutions and submited to or shared with WHO.This column will indicate the name of the institution or group that compiled the data.",
    "INVASIVE_STATUS": "This variable indicates whether the mosquitoes collected are considered invasive or native. \nNote: An invasive species  is a non-native species that establishes in a new ecosystem, and causes, or has the potential to cause, harm to the environment, economy, or human health"
  },
  "mm": {
    "ID": "Unique identifier of the study",
    "MM_TYPE": "Type of molecular marker",
    "COUNTRY_NAME": "Name of the country where the study was conducted",
    "SITE_NAME": "Site where the study was conducted",
    "ADMIN2": "Administrative level 2 where the study was conducted",
    "LATITUDE": "Latitude of the site where the study was conducted",
    "LONGITUDE": "Longitude of the site where the study was conducted",
    "YEAR_START": "Year when the study started",
    "DRUG_NAME": "Treatment administered to patients during the study.\nNote: only shown if the data comes from a Therapeutic efficacy study.",
    "PLASMODIUM_SPECIES": "Plasmodium species",
    "SAMPLE_SIZE": "Number of patient samples analysed",
    "DATA_SOURCE": "Institution or group that conducted the study or survey",
    "CITATION_URL": "URL of the publication where the data was published",
    "GENOTYPE": "Genotype",
    "PROPORTION": "Percentage of the samples with the genotype"
  }
}
