{
    "step1": {
        "part1": "<b>Que sont les moustiquaires imprégnées d’un pyréthrinoïde et de PBO?</b>",
        "part2": "Les moustiquaires imprégnées d’un pyréthrinoïde et de PBO sont des moustiquaires contenant à la fois un insecticide pyréthrinoïde et le synergiste PBO. Le PBO agit en inhibant certaines enzymes métaboliques dans le moustique (par exemple les oxydases à fonctions mixtes) qui détoxifient ou séquestrent les insecticides avant qu'ils puissent avoir un effet toxique sur le moustique.",
        "part3": "<b>Sont-ils recommandés par l'OMS comme intervention de santé publique?</b>",
        "part4": "Les moustiquaires imprégnées d’un pyréthrinoïde et de PBO préqualifiées par l’OMS font l’objet d’une recommandation soumise à conditions : elles peuvent être déployées à la place des moustiquaires à imprégnation durable traitées par un pyréthrinoïde uniquement lorsque le principal ou les principaux vecteur(s) du paludisme présente(nt) une résistance aux pyréthrinoïdes qui est : a) confirmée, b) de niveau intermédiaire et c) due (au moins en partie) à un mécanisme de résistance impliquant les monooxygénases, déterminé par les procédures standard.",
        "part5": "Cette recommandation a été exceptionnellement accordée en 2017 sur la base des données épidémiologiques d'un ECR en cluster et restera conditionnelle jusqu'à ce que les données d'au moins un autre essai, mené sur 2 ans, aient confirmé le même impact sur le paludisme qui a été démontré par le première étude."
      },
      "step2": {
        "part1": "<b>Considérations pour le déploiement des moustiquaires imprégnées d’un pyréthrinoïde et de PBO</b>",
        "part2": "Le déploiement de moustiquaires imprégnées d’un pyréthrinoïde et de PBO ne doit être envisagé que dans les situations où la couverture par une outil de lutte antivectorielle efficace (principalement des MILDA ou des PID) ne sera pas réduite; l'objectif principal doit rester la réalisation et le maintien d'une couverture universelle pour toutes les personnes à risque de paludisme.",
        "part3": "Il faut évaluer leur déploiement zone par zone de relevance opérationnelle (par exemple districts ou provinces), en évaluant s'ils satisfont les critères recommandés par l'OMS, au lieu de les considérer pour le pays dans son ensemble. Le déploiement devrait être considéré dans le contexte de la disponibilité des ressources et l'évaluer par rapport à d'autres interventions de lutte contre le paludisme.",
        "part4": "Les moustiquaires aux pyréthroïdes-PBO ne doivent pas être considérées comme un outil capable lui seul de gérer efficacement la résistance aux insecticides chez les vecteurs du paludisme."
    },
    "step3": {
        "part1": "<b>Moustiquaires imprégnées d’un pyréthrinoïde et de PBO préqualifiés par la OMS</b>",
        "part2": "Le processus de préqualification de l'OMS évalue les produits de lutte antivectorielle pour leur sécurité, leur qualité et leur efficacité entomologique par rapport aux normes d'évaluation publiées. Les nouveaux types de MILDA actuellement préqualifiés ont démontré qu'ils sont sûrs et efficaces pour l'usage auquel ils sont destinés.",
        "part3": "La liste des moustiquaires pyréthroïdes-PBO préqualifiées par l'OMS peut être consultée sur le site:",
        "part4": "La durée du synergiste de butoxyde de pipéronyle (PBO) imprégné dans le matériau des moustiquaires n'est pas encore connue.",
        "part5": "Pour plus d'informations sur les moustiquaires pyréthroïdes-PBO et leur différence avec les moustiquaires de pyréthroïdes uniquement, veuillez consulter:"
    }
  }