{
    "step1": {
        "part1": "<b>Le suivi de la résistance aux insecticides chez les vecteurs du paludisme est essentiel</b>",
        "part2": "<b>Sur les 89 pays d’endémie palustre, 80 ont déclaré un suivi de la résistance aux insecticides entre 2010 et 2017. La quantité et la qualité des données varient selon les pays.</b>",
        "part3": "La prévention du paludisme est essentiellement basée sur des outils qui ciblent les vecteurs : les moustiquaires imprégnées à longue durée d’action et les pulvérisations intra-domiciliaires. La résistance des moustiques aux insecticides est une préoccupation majeure, en particulier la résistance aux pyréthrinoïdes, car ils sont la seule classe d'insecticides actuellement approuvée pour l’imprégnation des  moustiquaires.",
        "part4": "Le Plan mondial de l'OMS pour la gestion de la résistance aux insecticides chez les vecteurs du paludisme (GPIRM) appelle à maintenir l'efficacité de la lutte antivectorielle. Le suivi de la résistance est nécessaire pour orienter les stratégies de réduction et de gestion de la résistance aux insecticides.",
        "link": "https://www.who.int/malaria/publications/atoz/gpirm/fr/",
        "prevention1": "justificative 1"
    },
    "step2": {
        "part1": "<b>Les activités de suivi ont révélé que la résistance aux insecticides chez les vecteurs du paludisme était très répandue</b>",
        "part2": "<b>Sur les 89 pays d’endémie palustre, 65 ont rapporté une résistance aux pyréthrinoïdes chez, au moins, un vecteur local depuis 2010</b>",
        "part3": "La résistance a été détectée chez les vecteurs des six régions de l'OMS et aux quatre classes les plus couramment utilisés dans la lutte contre les vecteurs adultes. La résistance aux pyréthrinoïdes est la plus testée et la plus souvent rapportée.",
        "link": "https://www.who.int/publications/i/item/9789241514057",
        "prevention2": "justificative 2"
    },
    "step3": {
        "part1": "<b>Nombreux sont les pays à ne pas disposer de données récentes et complètes sur la résistance aux insecticides</b>",
        "part2": "<b>Sur les 89 pays d’endémie palustre, 47 ont rapporté des données pour 2017. Les données sont, à quelques exceptions près, assez rares en dehors de l’Afrique. Le suivi ne comprend pas toujours tous les principaux vecteurs, ni toutes les principales classes d'insecticides.</b>",
        "part3": "Des données à jour et représentatives sont nécessaires pour la planification et la mise en œuvre de la lutte antivectorielle. Le suivi de la résistance devrait être effectué dans tous les pays d’endémie  palustre au moins une fois par an, et périodiquement dans les pays ayant éliminé le paludisme mais qui restent vulnérable à la réintroduction. Le suivi de la résistance devrait inclure tous les principaux vecteurs provenant des différentes zones éco-épidémiologiques. Les tests de sensibilité devraient être effectués avec des classes d'insecticides qui sont soit utilisées, soit prévues pour être utilisées dans la lutte antivectorielle.",
        "part4": "Les exigences de suivi de la résistance doivent être définies dans le cadre d'un plan national de suivi et de gestion de la résistance aux insecticides.",
        "prevention3": "justificative 3"
    },
    "step4": {
        "part1": "<b>L’augmentation de la résistance souligne le besoin urgent d’un meilleur suivi</b>",
        "part2": "<b>Les vecteurs du paludisme dans certaines régions d'Afrique peuvent désormais survivre à une exposition à de fortes concentrations d'insecticides, ce qui indique une résistance intensifiée.</b>",
        "part3": "Les tests classiques de résistance mesurent le nombre de moustiques qui survivent à l’exposition à une concentration standard d'insecticide. Cependant, l'intensité de la résistance chez les survivants et les mécanismes qui confèrent la résistance sont importants. Un niveau élevé de résistance impose une action urgente qui devrait être guidée par la connaissance des mécanismes impliqués dans la résistance.",
        "part4": "Les procédures de tests de sensibilité de l'OMS ont récemment été élargies pour inclure des bio-essais qui mesurent l'intensité de la résistance et l'implication des mécanismes métaboliques.",
        "prevention4": "justificative 4"
    }
}
