{
    "step1": {
        "part1": "<b>What are Pyrethroid-PBO nets?</b>",
        "part2": "Pyrethroid PBO nets are mosquito nets that include both a pyrethroid insecticide and the synergist PBO. PBO acts by inhibiting certain metabolic enzymes (e.g. mixed-function oxidases) within the mosquito that detoxify or sequester insecticides before they can have a toxic effect on the mosquito.",
        "part3": "<b>Are they recommended by WHO as a public health intervention?</b>",
        "part4": "Pyrethroid-PBO nets prequalified by WHO are conditionally recommended for deployment instead of pyrethroid-only LLINs where the principal malaria vector(s) exhibit pyrethroid resistance that is: a) confirmed, b) of intermediate level, and c) conferred (at least in part) by a monooxygenase-based resistance mechanism, as determined by standard procedures.",
        "part5": "This recommendation was exceptionally granted in 2017 based on the epidemiological data from one cluster RCT and will remain conditional until data from at least one more trial conducted over 2 years have confirmed the enhanced impact on malaria that was demonstrated in the first study."
    },
    "step2": {
        "part1": "<b>Considerations for the deployment of Pyrethroid-PBO nets</b>",
        "part2": "Deployment of pyrethroid-PBO nets must only be considered in situations where coverage with effective vector control (primarily LLINs or IRS) will not be reduced; the primary goal must remain the achievement and maintenance of universal coverage for all people at risk of malaria.",
        "part3": "Their deployment should be guided by whether geographical areas of operational relevance (e.g. districts or provinces) – rather than the whole country – meet the criteria specified by WHO and should be considered in the context of resource availability and potential for deployment of alternative malaria control interventions.",
        "part4": "Pyrethroid-PBO nets should not be considered a tool that can alone effectively manage insecticide resistance in malaria vectors."
    },
    "step3": {
        "part1": "<b>Prequalified Pyrethroid-PBO nets</b>",
        "part2": "The WHO prequalification process assesses vector control products for their safety, quality and entomological efficacy against published evaluation standards. Currently prequalified new types of ITNs have demonstrated that they are safe and effective for their intended use.",
        "part3": "The list of WHO prequalified pyrethroid-PBO nets can be consulted in the official site:",
        "part4": "Questions remain on long-term durability of the synergist piperonyl butoxide (PBO) on net fabric.",
        "part5": "For more information about Pyrethroid-PBO nets and their difference with pyrethroid-only nets please consult:"
    }
}
