{
    "step1": {
        "part1": "<0>Monitoring insecticide resistance in malaria vectors is essential</0>",
        "part2": "<0>80 of 89 malaria-endemic countries reported monitoring for insecticide resistance between 2010 and 2017. The extent and quality of data varies between countries.</0>",
        "part3": "Malaria prevention is heavily reliant on core tools that target malaria mosquitoes: long-lasting insecticidal nets and indoor residual insecticide sprays. Resistance of mosquitoes to insecticides is a major concern particularly for pyrethroids as these are the only insecticide class currently approved for use on nets.",
        "part4": "The WHO Global Plan for Insecticide Resistance Management in malaria vectors (GPIRM) is a call to action to maintain the effectiveness of malaria vector control. Resistance monitoring is needed to inform resistance mitigation and management strategies.",
        "link": "https://www.who.int/malaria/publications/atoz/gpirm/en/",
        "prevention1": "prevention 1"
    },
    "step2": {
        "part1": "<0>Monitoring has found that insecticide resistance is widespread in malaria vectors</0>",
        "part2": "<0>65 of 89 malaria-endemic countries have reported pyrethroid resistance in at least one local vector since 2010</0>",
        "part3": "Resistance has been found in vectors from all six WHO regions and to all four classes of insecticide currently used in adult malaria vector control. Pyrethroid resistance is most commonly tested and reported.",
        "link": "https://www.who.int/publications/i/item/9789241514057",
        "supporting": "supporting 3"
    },
    "step3": {
        "part1": "<0>Recent and complete data on insecticide resistance are lacking for many countries</0>",
        "part2": "<0>47 of 89 malaria-endemic countries reported data for 2017. There are relatively few data in regions other than Africa, such as South-East Asia. Monitoring often does not include all major vector species and all relevant insecticide classes.</0>",
        "part3": "Up-to-date and representative data are needed for planning and implementation of vector control. Monitoring should be conducted in all malaria-endemic countries at least once per year, and should include all major vector species from the different eco-epidemiological zones. Tests should be conducted with insecticide classes that are either in use or planned for use in vector control.",
        "part4": "Monitoring requirements are to be defined through a comprehensive national insecticide resistance monitoring and management plan.",
        "prevention3": "prevention 3"
    },
    "step4": {
        "part1": "<0>Increasing resistance underscores the urgent need for enhanced monitoring</0>",
        "part2": "<0>Malaria vectors in some areas of Africa can now survive exposure to high concentrations of insecticides, indicating intensified resistance.</0>",
        "part3": "Classical resistance tests measure the number of mosquitoes that survive exposure to a standard concentration of insecticide. However, intensity of resistance in survivors and the mechanisms that confer resistance are important. High intensity resistance warrants urgent action that should be guided by knowledge of the underlying resistance mechanisms.",
        "part4": "WHO test procedures were recently extended to include bioassays that measure resistance intensity and metabolic mechanism involvement.",
        "prevention4": "prevention 4"
    }
}
