{
    "step1": {
        "part1": "<b>La detección de <i>An. stephensi</i> en Sri Lanka y el cuerno de África resalta la capacidad de las especies de vectores de extenderse a nuevas áreas geográficas.</b>",
        "part2": "<b>Otro ejemplo lo proporciona la introducción de <i>An. gambiae</i> en el norte de Brasil en 1930. Su eliminación demuestra que las invasiones de vectores pueden controlarse.</b>",
        "part3": "<i>An. stephensi</i> es un vector de malaria urbana altamente eficiente. Aunque es tradicionalmente nativo de ciertos países del sudeste asiático y la Península Arábiga, desde 2012 ha sido detectado en Djibouti (2012), Etiopía (2016), Sri Lanka (2017) y más recientemente en la República del Sudán (2019, datos no publicados).",
        "part4": "La propagación de <i>An. Stephensi</i> ha contribuido al resurgimiento de la malaria en la ciudad de Djibouti. En Sri Lanka, podría poner en peligro los esfuerzos de prevención del restablecimiento de la malaria. En África, dado la rápida y descontrolada urbanización, la propagación de <i>An. stephensi</i> en el medio urbano podría poner en riesgo los logros en la reducción de la carga de malaria conseguidos desde el año 2000.",
        "supporting": "secundaria"
    },
    "step2": {
        "part1": "<b>La detección oportuna de las especies de vectores invasoras es crucialpara contener su propagación.</b>",
        "part2": "<b>Los sistemas de vigilancia entomológica proporcionan información crítica para el diseño e implementación de las estrategias de control vectorial.</b>",
        "part3": "Para diseñar intervenciones efectivas que eviten una mayor propagación de las especies de vectores invasoras y su establecimiento en nuevas áreas geográficas, es necesario comprender los hábitats de reproducción y descanso de las especies de vectores, su comportamiento, sus preferencias alimenticias y su estado de resistencia.",
        "part4": "La OMS recomienda a todos los países endémicos realizar una vigilancia entomológica e informar a la OMS sobre la detección de especies sospechosas de ser invasoras completando, y enviando a",
        "whoForm": "El formulario de la OMS para informar sobre la detección de las especies invasoras de vectores Anopheles",
        "link": "https://www.who.int/publications/i/item/who-form-to-report-detection-of-invasive-anopheles-vector-species",
        "part5": "KLos principales indicadores que deben ser monitoreados a través de la vigilancia entomológica pueden consultarse en el capítulo 5 del",
        "whoManual": "Manual de referencia para la vigilancia, el seguimiento y la evaluación de la malaria."
    },
    "step3": {
        "part1": "<b>Las estrategias de control vectorial deben diseñarse basándose en las mejores prácticas implementados por otros países, deben monitorearse y evaluarse adecuadamente y modificarse cuando sea necesario.</b>",
        "part2": "<b>Las especies de vectores invasoras pueden adaptarse a su nuevo entorno cambiando sus comportamientos tradicionales y/o volviéndose resistentes a los insecticidas cuando son expuestas a intervenciones de control vectorial.</b>",
        "part3": "Debido a estos potenciales cambios, los programas nacionales deben monitorear y evaluar continuamente la efectividad de las intervenciones de control vectorial desplegadas y modificarlas estratégicamente cuando sea necesario.",
        "part4": "La OMS recomienda a los programas nacionales, y sus socios implementadores, documentar las lecciones aprendidas y comunicarlas a la OMS a través del e-mail",
        "part5": ". Esto es crucial para construir la evidencia científica necesaria para formular estrategias para el control y eliminación de las especies de vectores invasora."
    }
}
