{
    "step1": {
        "part1": "<b>Les délétions de gènes parmi les parasites du paludisme provoquent des résultats de tests de diagnostic faussement négatifs</b>",
        "part2": "Les tests de diagnostic rapide (TDR) sont utilisés pour le diagnostic du paludisme dans la plupart des zones endémiques. La détection de <i>Plasmodium falciparum</i> - le parasite du paludisme le plus mortel à l'échelle mondiale - repose sur les TDR qui ciblent un antigène appelé protéine riche en histidine 2 (HRP2), ainsi qu'une certaine réactivité croisée avec HRP3, une protéine de parasite structurellement similaire. La grande majorité des TDR fabriqués, achetés et utilisés dans le monde sont basés sur la détection de HRP2, soit seul, soit en association avec d'autres antigènes (tels que le lactate déshydrogénase parasite ou l'aldolase)",
        "part3": "Cependant, en 2010, une étude parrainée par l'OMS et FIND a révélé que certains parasites de <i>P. falciparum</i> au Pérou manquaient du gène <i>pfhrp2</i>. Sans ce gène, le parasite ne peut pas produire de HRP2 et ne peut pas être détecté par des TDR à base de HRP2. Ce fut le premier rapport à confirmer l'absence du gène <i>pfhrp2</i> chez les parasites de <i>P. falciparum</i> dans un contexte clinique.",
        "see": "Voir: ",
        "part4": "Gamboa et al. (2010) Une grande proportion de <i> Les isolats de P. falciparum </i> dans la région amazonienne du Pérou manquent de <i> pfhrp2 </i> et pfhrp3: implications pour les tests de diagnostic rapide du paludisme. PLoS One. 5 (1): e8091"
    },
    "step2": {
        "part1": "<b>Les délétions de <i>pfhrp2/3gènes</i> peuvent avoir d'importantes implications pour la santé publique</b>",
        "part2": "Les faux résultats de TDR négatifs dus aux suppressions de <i>pfhrp2/3</i> peuvent entraîner un diagnostic incorrect ou retardé et menacer la sécurité du patient. Le patient peut également continuer à être une source de transmission du paludisme jusqu'à ce qu'il soit correctement traité.",
        "part3": "Depuis 2010, les enquêtes dans plusieurs contextes en Afrique et en Asie ont également trouvé une proportion variable de <i>P. falciparum</i>parasites dépourvus du gène <i>pfhrp2</i>. La prévalence de cette mutation génétique varie à l’intérieur des pays et entre les pays. Si elle est confirmée, les achats des TDR et les pratiques de gestion des cas doivent être adaptés en conséquence. L'OMS recommande de changer pour un TDR qui ne repose pas exclusivement sur le HRP2 pour détection de <i>P. falciparum</i> (c.-à-d. pf-pLDH) si la prévalence des TDR faussement négatifs en raison de la délétion <i>pfhrp2</i> est ≥ 5% parmi les patients symptomatiques.",
        "supportingStudies": "Lien vers les études à l'appui."
    },
    "step3": {
        "part1": "<b>Une surveillance accrue des délétions de gènes <i>pfhrp2/3</i> parmi le <i>P. falciparum</i> est essentielle</b>",
        "part2": "Une fois que les délétions <i>pfhrp2/3</i> sont confirmées dans une région géographique, des enquêtes devraient être menées localement et dans les zones voisines pour estimer la prévalence des parasites portant des délétions des gènes. Dans les contextes cliniques, la (les) cause(s) des TDR faussement négatifs devraient faire l'objet d'une enquête.",
        "part3": "La surveillance sentinelle devrait être instituée avec tous les résultats (positifs et négatifs) signalés. Les données doivent être bien gérées pour aider à hiérarchiser les enquêtes, suivre adéquatement les tendances dans le temps et informer une réponse coordonnée.",
        "part4": "Depuis 2017, la base de données de l'OMS comprend les données de délétion des gènes <i>pfhrp2/3</i> pour 29 pays dans 5 régions de l'OMS."
    }
}