{
  "invasive": {
    "ID": "Identifiant unique du test",
    "COUNTRY_NAME": "Nom du pays où les moustiques ont été  capturés",
    "SITE_NAME": "Endroit où les moustiques ont été capturés",
    "LATITUDE": "Latitude du lieu où les moustiques ont été capturés",
    "LONGITUDE": "Longueur de l'endroit où les moustiques ont été capturés",
    "VECTOR_SPECIES_COMPLEX": "Complexe d'espèces vectorielles",
    "VECTOR_SPECIES": "Espèce vectorielles",
    "STAGE": "Phase du cycle de vie des moustiques capturés",
    "YEAR_START": "Année de début de la capture des moustiques",
    "MONTH_START": "Mois de début la capture des moustiques",
    "YEAR_END": "Année de fin de la capture des moustiques",
    "MONTH_END": "Mois de fin la capture des moustiques",
    "SAMPLING_METHOD": "Méthode d'échantillonnage utilisée pour capturer les moustiques",
    "MOSQUITO_NUMBER": "Nombre total de moustiques exposés à l'insecticide dans le test",
    "BREEDING_HABITAT": "Habitat de reproduction où les moustiques ont été capturés",
    "ID_METHOD": "Méthode utilisée pour identifier les espèces de moustiques",
    "DATA_SOURCE": "Institution ou groupe qui a collecté les données.\nRemarque: Si les données ont été extraites d'une publication scientifique, cette variable affichera \"Extracted from publication\"",
    "CITATION": "Citation de la publication où les données ont été publiées",
    "CITATION_URL": "URL de la publication où les données ont été publiées",
    "DATA_CURATOR": "Institut qui a compilé les données. Certaines des données de cette base de données ont été compilées par des institutions collaboratrices qui ont partagé leurs collections de données avec l'OMS. Cette colonne indiquera le nom de l'institution ou du groupe qui a compilé les données.",
    "INVASIVE_STATUS": "Cette variable indique si les moustiques collectés sont considérés comme invasives ou indigènes.\nRemarque: Une espèce invasive est une espèce non indigène qui s’établit dans un nouvel écosystème et cause,\nou a le potentiel de causer, des dommages à l’environnement, à l’économie ou à la santé humaine."
  },
  "mm": {
    "ID": "Identifiant unique de l'étude",
    "MM_TYPE": "Type de marqueur moléculaire",
    "COUNTRY_NAME": "Le nom du pays où l'étude a été menée",
    "SITE_NAME": "Site où l'étude a été menée",
    "ADMIN2": "Niveau administratif 2 où l'étude a été menée",
    "LATITUDE": "Latitude du site où l'étude a été menée",
    "LONGITUDE": "Longitude du site où l'étude a été menée",
    "YEAR_START": "Année de début de l'étude",
    "DRUG_NAME": "Traitement administré aux patients pendant l'étude.\nNote : uniquement indiqué si les données proviennent d'une étude d'efficacité thérapeutique.",
    "PLASMODIUM_SPECIES": "Le espèce de Plasmodium",
    "SAMPLE_SIZE": "Nombre d'échantillons de patients analysés",
    "DATA_SOURCE": "Institution ou groupe ayant mené l'étude ou l'enquête",
    "CITATION_URL": "URL de la publication où les données ont été publiées",
    "GENOTYPE": "Génotype",
    "PROPORTION": "Pourcentage des échantillons avec le génotype"
  }
}
